//금융소비자보호 상단
export const CARE_TITLE = '투자자보호센터 소개';
export const CARE_SUBTITLE = '비블록은 금융소비자의 권익을 증진하고 불안감 및 발생한 피해의 신속한 상담 등 소비자 신뢰 확보와\n가치 향상을 위해 다음과 같이 실천할 것을 약속드립니다.';

//가상자산 상단
export const ASSET_TITLE = '가상자산';
export const ASSET_SUBTITLE = '비블록 투자자보호센터는 투자자의 이해를 돕기 위해 가상자산 관련 기본 지식 및 매매기법 그리고 빠르게 변화하는 암호화폐 시장의 정보와 뉴스를 제공합니다.';


// 센터소식 상단
export const NEWS_TITLE = '센터소식';
export const NEWS_SUBTITLE = '비블록 투자자보호센터는 바람직한 가상자산 투자를 이행하며, 비블록을 이용하는 모든 분들에게 더 큰 도움이 되겠습니다. 운영 현황을 투명하게 공개하고 투자자 보호를 최우선 가치로 삼아 금융소비자보호센터를 운영합니다.';

// 사기수법
export const CRIME_TITLE_01 = '피싱사기';
export const CRIME_SUBTITLE_01 = '‘피싱사기’는 개인정보를 낚는다는 의미로 다양한 수법을 동원 개인정보를 보내도록 유인 탈취하여 금융범죄에 이용하는 수법입니다';
export const CRIME_CONTENT_01 = '초기에는 공공기관, 금융기관을 사칭하는 문자메시지(SMS), 전화를 이용한 단순한 방식의 피싱사기가 주를 이루었습니다. 하지만 최근에는 이메일, SNS 등 다양한 미디어를 통해 접근을 시도하며 스마트폰 원격조종을 목적으로 악성 애플리케이션(앱) 설치를 유도하는 등 수법이 진화되어 피해 사례가 증가하는 추세입니다.';
export const CRIME_CONTENT_HARM_PARAM_01 = '초기에는 공공기관, 금융기관을 사칭하는 문자메시지(SMS), 전화를 이용한 단순한 방식의 피싱사기가 주를이루었습니다. 하지만 최근에는 이메일, SNS 등 다양한 미디어를 통해 접근을 시도하며 스마트폰 원격조종을목적으로 악성 애플리케이션(앱) 설치를 유도하는 등 수법이 진화되어 피해 사례가 증가하는 추세입니다.';

export const CRIME_TITLE_02 = '폰지사기&러그풀';
export const CRIME_SUBTITLE_02 = '‘‘폰지사기’는 신규 투자자의 돈으로 기존 투자자에게 배당금을 지급하는 방식의 다단계 금융사기를 말합니다.‘러그풀’은 가상화폐 시장에서 돌연 프로젝트를 중단하는 방식으로 투자금을 가로채는 투자 회수 사기를 말합니다.';
export const CRIME_CONTENT_02 = '폰지사기는 유치된 투자금을 실제 수익성 있는 사업 운용에 사용하지 않고 투자자 배당금 지급에 사용하기 때문에 신규투자자 소개 시 수당을 지급하는 등 다단계식으로 운영되며 투자원금 보장 및 고수익으로 투자자의 환심을 삽니다. 투자금을 기존 투자자 배당금에 사용하기 때문에 장기적으로는 무너질 수밖에 없는 구조입니다.';
export const CRIME_CONTENT_SECOND_02 = '러그풀은 주로 가상화폐(디파이) 프로젝트에서 일어나며 비정상적인 고수익률을 보장하여 투자금을 유치합니다. 거래소 상장 후 명확한 사유없이 가상자산 가격이 급등하는 현상을 보이고 이를 통해 프로젝트 개발사가 막대한 수익을 얻으면 돌연 프로젝트를 중단하는 방식으로 행해집니다.';

export const CRIME_TITLE_03 = '사칭사기';
export const CRIME_SUBTITLE_03 = '‘사칭사기’는 특정 기관 또는 인물을 사칭하여 상대로 하여금 부당한 이득을 취하는 사기입니다.';
export const CRIME_CONTENT_03 = '전화, 문자, 이메일, 광고, SNS, 홈페이지 등을 실제와 유사하게 꾸미는 방식으로 투자자를 속이며 발신번호, 이메일 주소, 홈페이지 주소도 실제와 유사하게 조작하고 그 수법이 날이 갈수록 교묘해지고 있기 때문에 주의를 기울이지 않으면 사칭사기에 피해자가 되기 쉽습니다.';



// 피해사례 상단
export const HRAM_TITLE = '투자자보호센터 소개';
export const HRAM_SUBTITLE = '비블록은 금융소비자의 권익을 증진하고 불안감 및 발생한 피해의 신속한 상담 등 소비자 신뢰 확보와\n가치 향상을 위해 다음과 같이 실천할 것을 약속드립니다.';

// 예방/대응책 상단
export const PREVENTION_TITLE = '투자자보호센터 소개';
export const PREVENTION_SUBTITLE = '비블록은 금융소비자의 권익을 증진하고 불안감 및 발생한 피해의 신속한 상담 등 소비자 신뢰 확보와\n가치 향상을 위해 다음과 같이 실천할 것을 약속드립니다.';

